{
	"root": {
		"author": [
			{
				"name": "Крейг Джонсън",
				"link": "https://avliga.bg/graig-johnson",
				"text": "<p><strong>КРЕЙГ ДЖОНСЪН</strong>&nbsp;(род. на 16.1.1961 г.) е известен американски писател на детективски романи от Уайоминг, а&nbsp;<strong>Студено ястие</strong>&nbsp;е първият роман от&nbsp;<strong>поредицата за шериф Уолт Лонгмайер</strong>, филмирана от Arts &amp; Entertainment Network през 2012 г. и спечелила над 4 милиона зрители. Първите две книги от поредицата (The Cold Dish и The Dark Horse) са били сред финалистите на наградата Dilys на Асоциацията на независимите разпространители на детективски романи. Останалите книги от поредицата също са носители на различни награди и/или са били обявявани за книги на годината от различни организации. Героите на поредицата са каубои и индианци, но не тези, които познаваме от книгите на Карл Май и Майн Рид, а преживели метаморфозите на 20 и вече на 21 век.</p>\n\n<p><strong>Крейг Джонсън</strong>&nbsp;е бил член на борда на директорите на MWA (Американски автори на детективски романи).</p>",
				"description": "Крейг Джонсън е известен американски писател на детективски романи от Уайоминг.",
				"image": "https://avliga.bg/img/Craig_Johnson_by_Erin_Nickerson_0.jpg"
			},
			{
				"name": "Селест Инг",
				"link": "https://avliga.bg/selest-ng",
				"text": "<p><strong>Силест Инг</strong>&nbsp;е родена в Питсбърг, Пенсилвания, в семейство на учени, които се преселват от Хон конг в САЩ в края на 60-те години на ХХ век. Днес тя живее със съпруга и четиригодишния си син в Кеймбридж, Масачузетс.</p>\n\n<p>Нейният дебютен роман&nbsp;<strong>„Всичко, което не ви казах”</strong>&nbsp;(EVERYTHING I NEVER TOLD YOU), беше определен за книга №1 на Амазон за 2014 г., като изпревари автори като Стивън Кинг и Хилъри Мантел. Книгата стана бестселър на Ню Йорк Таймс и влезе в списъка на най-добрите книги на Ню Йорк Таймс за миналата година. Издание на Penguin Press. В началото на 2015 г. книгата получи още две награди - наградата ALAX Award на Американските библиотеки в категорията книга за възрастни, засягаща проблемите на тийнейджърите. Третата награда е APALA - Asian Pacific Award for Literature.</p>",
				"description": "Силест Инг е родена в Питсбърг, Пенсилвания, в семейство на учени, които се преселват от Хон конг в САЩ в края на 60-те години на ХХ век.",
				"image": "https://avliga.bg/img/Celeste-Ng-photo-credit-Kevin-Day-Photography.jpg"
			},
			{
				"name": "Марко Малвалди",
				"link": "https://avliga.bg/marco-malvaldi",
				"text": "<p><strong>Марко Малвалди</strong> е роден в Пиза&nbsp; през 1974 г. За своите криминални романи Малвалди е носител на наградите Isola d’Elba Award и Castiglioncello Prize. В Италия книгите му се радват на огромен успех и на популярна телевизионна поредица.</p>",
				"description": "Марко Малвалди е роден в Пиза през 1974 г. За своите криминални романи Малвалди е носител на наградите Isola d&amp;rsquo;Elba Award и Castiglioncello Prize.",
				"image": "https://avliga.bg/img/mmalvaldi.jpg"
			},
			{
				"name": "Никола Гратери, Антонио Никасо",
				"link": "https://avliga.bg/grateri-nikaso",
				"text": "<p><strong>НИКОЛА ГРАТЕРИ</strong>&nbsp;(дясно) е водещ прокурор на Италия, известен с борбата си с калабрийската ндрагета – една от най-богатите и мощни мафии в света.</p>\n\n<p><strong>АНТОНИО НИКАСО</strong>&nbsp;(ляво) е университетски преподавател и световноизвестен експерт по въпросите на организираната престъпност. И двамата са получавали смъртни заплахи. Гратери живее под полицейска зкарила от 1989 г. Заради сигурността си Никасо е бил принуден да напусне Италия и живее в Канада от 1990 г. Двамата са съавтори на редица документални книги.</p>",
				"description": "НИКОЛА ГРАТЕРИ е водещ прокурор на Италия, известен с борбата си с калабрийската ндрагета - една от най-богатите и мощни мафии в света. АНТОНИО НИКАСО е университетски преподавател и световноизвестен експерт по въпросите на организираната престъпност.",
				"image": "https://avliga.bg/img/Grateri_Niccaso_3.jpg"
			},
			{
				"name": "Елена Костюкович",
				"link": "https://avliga.bg/elena",
				"text": "<p><strong>Елена Костюкович</strong> е преводач на художествена литература, писател, преподавател, литературен агент. От близо 30 години живее и работи в Италия. Основател е на литературната агенция“Елкост Интернешънъл Литерари” със седалище в Барселона, която популяризира съвременни руски писатели. Работила е като преподавател в италианските университети&nbsp; в Тренто, Павия, Венеция, както и в японски университети в Токио и Кобе. Освен на книгата „Храната – италианското щастие“, превърнала се в кулинарен бестселър и преведена на над 20 чужди езици, Елена Костюкович е автор и на романа „Цвингер“ (2013). Сред преводите й на руски език са книгите на световноизвестния писател Умберто Еко, за чиито преводи е получавала редица награди. Той от своя страна е автор на предговора към книгата й „<strong>Храната – италианското щастие</strong>“.&nbsp;</p>",
				"description": "Елена Костюкович е преводачката на руски език на Умберто Еко, авторка на романи и на преведената на над 20 езика книга -&nbsp;Храната – италианското щастие.",
				"image": "https://avliga.bg/img/Elena.jpg"
			},
			{
				"name": "Валери Стефанов",
				"link": "https://avliga.bg/valeri-stefanov",
				"text": "<p><strong>Валери Стефанов</strong> е български писател и литературовед, професор по българска литература в Софийски университет „Св. Климент Охридски“, автор на многобройни монографии и на няколко романа. Последните му книги са „Жените са спомен от мрака“ (2014) и The Temple of Humanity. An Apology of the Masonic Brotherhood (2011).</p>",
				"description": "Валери Стефанов е български писател и литературовед, професор по българска литература в Софийски университет „Св. Климент Охридски“.",
				"image": "https://avliga.bg/img/Valeri Stefanov.JPG"
			},
			{
				"name": "Ела Милс",
				"link": "https://avliga.bg/ela-mils",
				"text": "<p>Ела Милс е родена на 31 май 1991 г. Завършила история на изкуството, днес тя е кулинарна блогърка, известна под посевдонима Deliciously Ella, собственик на заведения с марката&nbsp; Mae Deli, заедно със съпруга&nbsp; си Мат, автор на няколко кулинарни бестселъра, един от които книгата „Вкусно с Ела всеки ден“. Ела се отдава на веганството по здравословни причини, но това решение,&nbsp; освен здраве и енергия, ѝ носи и голям професионален успех. Рецептите които започва да създава, за да разнообрази веганското си хранене и които регулярно публикува в блога си, намират стотици хиляди почитатели.</p>\n\n<p>Ела е дъщеря на известен политик от лейбъристката партия и правнучка&nbsp; на лорд Сейнсбъри от известната фамилия-собственик на едноименната верига супермаркети. Отскоро Ела стартрира и пърата си продуктова линия за здравословни храни, които ще продава във веригите на дребно – това са т.нар. „енергийни хапки“.&nbsp;</p>",
				"description": "Ела Милс е еавършила история на изкуството, днес тя е кулинарна блогърка, известна под посевдонима Deliciously Ella.&nbsp;Кулинарните й книги са хит, защото рецептите й са прости и най-вече изключително вкусни!",
				"image": "https://ekavit.com/wp-content/uploads/2016/12/Ella.jpg"
			},
			{
				"name": "Искра Ценкова",
				"link": "https://avliga.bg/iskra-tsenkova",
				"text": "<p><strong>Искра Ценкова</strong> е журналист във в. „Сега“, дълги години е работила и в списание „Тема“. Като свой учител в журналистиката посочва Валери Запрянов. През 2004 г. по негова идея се появява рубриката „Градът“ в сп. „Тема“. Тя разказва <strong>историята на старите къщи в София</strong> и на хората, живели в тях. Избират се знакови за столицата ни сгради, домове на хора, оставили след себе си значима следа. Част от тях са и архитектурни шедьоври, сгради, които и до днес приковават погледа ни. Постепенно статиите на Искра прерастват в книга, благодарение и на подкрепата на програма „Култура“ на Столична община.</p>",
				"description": "Искра Ценкова е журналист във в. „Сега“, дълги години е работила и в списание „Тема“. Като свой учител в журналистиката посочва Валери Запрянов. През 2004 г. по негова идея се появява рубриката „Градът“ в сп. „Тема“. Тя разказва историята на старите къщи в София и на хората, живели в тях.",
				"image": "https://avliga.bg/img/Iskra_cenkova-208x300.jpg"
			},
			{
				"name": "Петер Гардош",
				"link": "https://avliga.bg/peter-gardosh",
				"text": "<p><strong><em>Петер Гардош</em></strong> е унгарски филмов режисьор, носител на награда <em>Бела Балаж</em> (държавно отличие, което унгарският министър на културата връчва за принос на унгарската филмова сцена, изключително голямо признание за всеки артист.) Завършил е университета <em>Йотвош Лоранд</em> в Будапеща, специалност унгарска и руска филология. Първоначално работи като помощник режисьор, а по-късно като режисьор в студио за документални филми. До 2015 г. е директор на театър <em>Пинце</em>. Ръководител е на катедра в университета <em>Метрополитън</em> в Будапеща. Първият му игрален филм излиза през 1984 г. (“Боже Господи”). Автор на над 50 филма, както игрални, така и документални, и на 11 театрални постановки.</p>\n\n<p>“Утринна треска” е първата му книга, по негови думи „най-зрялото му произведение, апогей на творчеството му“. Носител е на многобройни филмови награди, както в страната, така и извън нея.</p>",
				"description": "Петер Гардош е унгарски филмов режисьор, носител на държавното отличие Бела Балаж, изключително голямо признание за всеки артист.",
				"image": "https://avliga.bg/img/gardos_11.jpg"
			},
			{
				"name": "Димитрина Хамзе",
				"link": "https://avliga.bg/dimitrina-hamze",
				"text": "<p>Димитрина Хамзе е доктор по славистика. Преподава съвременна полска лингвистика и полски език в Пловдивския университет„Паисий Хилендарски\". Сферата на нейните изследователски интереси и търсения обхваща: когнитивна лингвистика, семантика и лингвистична прагматика, лингвистика на комуникацията и дискурса, философия на езика и естетика на комичното, история и теория на изобразителното изкуство. Тя е активен член на Международната академия за наука и висше образование (МАНВО) със седалище в Лондон и редовен участник в нейните научни форуми, както и член на Националната федерация по научна аналитика (България) и Съюза на българските художници (СБХ). Автор е на повече от 120 научни публикации (студии и статии) на български, руски, полски и английски език, а също и преводач на научна и художествена литература. Има множество публикации в РИНЦ (Российский индекс научного цитирования) и е носител на множество най-високи отличия в евро-азиатски шампионати по научна аналитика за личен принос в науката.</p>",
				"description": "",
				"image": "https://avliga.bg/img/Ezikat na komichnoto_avtor.jpg"
			},
			{
				"name": "Нора Пенчева",
				"link": "https://avliga.bg/Nora-Pencheva",
				"text": "<p>Нора Пенчева е от София, завършила е СУ \"Климент Охридски\", специалност \"Философия\". &nbsp;Била е 5 години е учител по &nbsp;философия в столична гимназия. В момента е насочила своите интереси изцяло към източни практики. Преподава йога и медитация, в София.</p>\n\n<p>„№9“ е сред номинираните романи на Деветия национален литературен конкурс „Развитие“, 2016 година. Това е дебютният роман на Нора Пенчева, която има свой литературен блог - &nbsp;„Зона за дишане“ и в него могат да бъдат прочетени и други нейни творби.</p>\n\n<p>„№9“ е провокативен, остър, суров роман, който не очаква одобрение или възхвала. Той очаква да бъде прочетен и &nbsp;намразен или заобичан. Няма значение. Единственото сигурно нещо е, че „ № 9“ няма да остави читателя безразличен.</p>",
				"description": "Нора Пенчева е от София, завършила е СУ \"Климент Охридски\", специалност \"Философия\".  Била е 5 години е учител по  философия в столична гимназия. В момента е насочила своите интереси изцяло към източни практики. Преподава йога и медитация, в София.",
				"image": "https://avliga.bg/img/nora.jpg"
			},
			{
				"name": "Христо Пимпирев",
				"link": "https://avliga.bg/hristo-pimpirev",
				"text": "<p>Проф. дн&nbsp;<strong>Христо Пимпирев</strong>&nbsp;е български учен и&nbsp;полярен&nbsp;изследовател. Професор по&nbsp;геология&nbsp;в&nbsp;Софийския университет „Св. Климент Охридски“.Проф. Пимпирев е доайен на българската антарктическа програма, участник в Първата национална антарктическа експедиция през сезон 1987/88. Той е ръководител на ежегодните национални научни експедиции до&nbsp;Антарктика&nbsp;и Председател-учредител на&nbsp;Българския антарктически институт от 1993 г. досега.</p>\n\n<p>Директор на Националния център за полярни изследвания от 2007 г. досега.&nbsp;Участвал е в научни експедиции до връх Ама Даблам, Непалските Хималаи, в спелеоложка експедиция в китайското карстово плато, в проект за търсене на злато във&nbsp;Виетнам, в научни изследвания в колумбийските Анди, в канадско-българска експедиция на остров Елсмир, Канадска Арктика.</p>\n\n<p>Преподава исторична геология и палеогеография, изнасял е лекции в САЩ, Португалия, Уругвай, Чили, Колумбия, Германия, Великобритания, Франция, Испания, Аржентина, Канада, Южна Корея и др. Автор е на 7 книги, 7 документални филма и над 250 публикации в реномирани български и чужди списания.</p>\n\n<p>Той е и първият българин, развял българското знаме на&nbsp;Южния полюс&nbsp;- на 8 януари 2013 г. Проф. Пимпирев стъпва на най-южната точка на планетата като част от състава на международна експедиция, посветена на 100-годишнината от покоряването на Южния полюс от&nbsp;Руал Амундсен&nbsp;и&nbsp;Робърт Скот.</p>",
				"description": "Проф. дн Христо Пимпирев е български учен и полярен изследовател. Той е първият българин стъпил на Южния полюс.",
				"image": "https://avliga.bg/img/pimpirev_3_800.jpg"
			},
			{
				"name": "Aнна Заркова",
				"link": "https://avliga.bg/anna-zarkova",
				"text": "<p><strong>Анна Заркова</strong> е български журналист, носител на Голямата награда за кураж на Международния съюз на журналистите (Вашингтон, 2000). Дългогодишен репортер, редактор и отговорен редактор във в. „Труд“ Завършила българска филология в СУ „Св. Климент Охридски“. Автор на книгите „Големите убийства“ („Куршуми по време на преход“ и „Смърт по царско време“), „Изгаряне“ и „От Вапцаров до Живков и останалите“.</p>",
				"description": "Анна Заркова е български журналист, завършила е българска филология в СУ Свл Климент Охридски и е носител на Голямата награда за кураж на Международния съюз на журналистите.",
				"image": "https://avliga.bg/img/AniZarkova.jpg"
			}
		]
	}
}