{
	"root": {
		"book": [
			{
				"title": "Студено ястие",
				"link": "https://avliga.bg/studeno-iastie",
				"text": "<p>Книгата “Студено ястие” е сред финалистите за наградата на Асоциацията на независимите разпространители на детективски романи, а френското й издание печели Le Prix du Polar Nouvel Observateur/BibliObs.&nbsp; Тя разказва историята на малтретирано индианско момиче и последвалата отплата. Заглавието й идва от мафиотската поговорка “Отмъщението е ястие, което се сервира студено”,</p>",
				"description": "Студено ястие е първият роман от поредицата за шериф Уолт Лонгмайер, филмирана от Arts &amp;amp; Entertainment Network през 2012 г. и спечелила над 4 милиона зрители.",
				"image": "https://avliga.bg/img/the-cold-dish-cover.jpg",
				"price": "14.00"
			},
			{
				"title": "Всичко, което не Ви казах",
				"link": "https://avliga.bg/vsichko-koeto-ne-vi-kazah",
				"text": "<p><strong>„Всичко, което не ви казах”</strong>&nbsp;е литературен трилър, който започва със смъртта на тийнейджърката Лидия - любимото от трите деца на семейство, в което майката е бяла, а бащата първо поколение „китайски” американец). Действието се връща назад във времето, докато разкрие причините за трагичното събитие. Интересна, проникновена, вълнуваща, „Всичко, което не ви казах” е книга за всички поколения.</p>",
				"description": "<div>&amp;bdquo;Всичко, което не ви казах&amp;rdquo; е литературен трилър, който започва със смъртта на тийнейджърката Лидия. Действието се връща назад във времето, докато разкрие причините за трагичното събитие.</div>",
				"image": "https://avliga.bg/img/Everything-I-Never-Told-You.jpg",
				"price": "12.00"
			},
			{
				"title": "Спомени зад оградата",
				"link": "https://avliga.bg/spomeni-zad-ogradata",
				"text": "<p><strong>„Спомени зад оградата”</strong>&nbsp;е документална книга, написана от журналистката&nbsp;<strong>Искра Ценкова</strong>&nbsp;– майстор на есето и репортажа. Книгата съдържа непознати софийски истории, свързани с къщите и личностите на Стара София, които Искра е проучвала години наред, работейки с архивите на града и срещайки се с наследниците на бившите собственици. Някои от най-интересните статии на авторката за именити артисти, художници, поети, писатели, лекари, политици и софийските къщи, обитавани от тях през миналия век, са събрани между тези корици.</p>\n\n<p>Къде започва семейният живот на Сава Огнянов и Жозефина Шмаха? Кой е осигурил дом за спокойните старини на Димитър Благоев-Дядото? Защо министър Александър Гиргинов е бил принуден да стане свинар? Как клиниката на д-р Функ е проиграна на хазарт заедно с наемателя й - банкера Атанас Буров?</p>\n\n<p><strong>Искра Ценкова</strong>&nbsp;отговаря на тези и много други въпроси, чиито отговори връщат духа на времето, когато София е започвала да придобива облика на красив европейски град.</p>",
				"description": "Книгата съдържа непознати софийски истории, свързани с къщите и личностите на Стара София.&nbsp;Някои от най-интересните статии на авторката за именити артисти, художници, поети, писатели, лекари, политици и софийските къщи, обитавани от тях през миналия век, са събрани между тези корици.",
				"image": "https://avliga.bg/img/spomeni-za-ogradata.jpg",
				"price": "10.00"
			},
			{
				"title": "Игра за петима",
				"link": "https://avliga.bg/igra-za-petima",
				"text": "<p>Масимо е млад, добре образован, но професионално нереализиран италианец от Тоскана. Щастието обаче му се усмихва и с печалбата от тотото отваря малък бар в курортното градче. Сред постоянните посетители на бара му освен туристите са и местните пенсионери. А любимата им игра на карти е брисколата за петима, чийто запален почитател става и той.</p>\n\n<p>Това е фонът, на който се разплита трагичната смърт на местно момиче с противоречива репутация. А в ролята на следовател се явява самият барман, чиито наблюдателност и упоритост напомнят тези на старомодните му предшественици Шерлок Холмс и Еркюл Поаро.</p>\n\n<p>И понеже барът е пресечната точка на клюките от целия град барманът става по-важен и от инспектора, разследващ престъплението. А развръзката? Развръзката има нещо общо с брисколата – играта за петима, където единият…винаги лъже.</p>",
				"description": "Главният герой на поредицата е младият барман Масимо, на когото по неволя се налага да разгадава престъпления, извършени в красивата Тоскана. Неизменни зрители на неговите детективски лутания са четирима възрастни кибици, постоянни посетители на бара.<br>",
				"image": "https://avliga.bg/img/game45.jpg",
				"price": "10.00"
			},
			{
				"title": "Бялото злато",
				"link": "https://avliga.bg/bialoto-zlato",
				"text": "<p>Кое е “бялото злато”? Все още най-доходоносната инвестиция в света – кокаинът.&nbsp; Белият прах, който разрушава живота, природата, политиката, заразява банковата система и корумпира хората с власт. Никола Гратери и Антонио Никасо проследяват трафика на кокаина и тенденциите в пазара на дрога, предприемайки пътуване от Колумбия, през Европа чак до Австралия.</p>\n\n<p>Според разследването на Гратери-Никасо Европа е един разрастващ се пазар за кокаина, което я прави все по-привлекателна за мафията. Според изследване на института “Марио Негри” всеки ден в Европа се консумират 365 кг кокаин&nbsp; или около 130 т годишно. В същото време Старият континент показва много нисък имунитет срещу тази заплаха и не полага особени усилия да използва най-мощното оръжие срещу него, а именно – мерките срещу пране на пари, смятат авторите.</p>",
				"description": "Никола Гратери и Антонио Никасо проследяват трафика на кокаина и тенденциите в пазара на дрога, предприемайки пътуване от Колумбия, през Европа чак до Австралия.",
				"image": "https://avliga.bg/img/bqloto-zlato.jpg",
				"price": "14.00"
			},
			{
				"title": "Храната - италианското щастие",
				"link": "https://avliga.bg/hranata-italianskoto-shtastie",
				"text": "<p>„Храната – италианското щастие” - кулинарен пътеводител из областите на Италия от Елена Костюкович, предговор от Умберто Еко.</p>\n\n<p>Елена Костюкович е преводачката на руски език на Умберто Еко, авторка на романи и на преведената на над 20 езика книга „Храната – италианското щастие”. Тази книга е своеобразен пътеводител сред кулинарните традиции на различните области в Италия. Гастрономическите детайли и специфичните описания на характерни ястия и продукти са съчетани с културологично изследване на историята и традициите в Италия, поднесено по увлекателен и атрактивен начин. Предговорът е написан от самия Умберто Еко, който не пести похвалите си за книгата. Елена Костюкович живее и работи в Италия близо 30 години.</p>\n\n<p>„Храната – италианското щастие” е подходяща не само за гурме специалистите и за гастрономите като цяло, но и за онези, които принадлежат към все по-нарастващата „армия” от фенове на всички кътчета на Италия и нейната култура.</p>\n\n<p>Книгата е носител на италианските награди Premio Bancarella della Cucina за 2006 г. и Chiavari Literary Award за 2007 г.</p>",
				"description": "Храната &amp;ndash; италианското щастие&amp;rdquo; - кулинарен пътеводител из областите на Италия от Елена Костюкович, предговор от Умберто Еко.",
				"image": "https://avliga.bg/img/hranata.jpg",
				"price": "22.00"
			},
			{
				"title": "Поетика на любовта",
				"link": "https://avliga.bg/poetika-na-liubovta",
				"text": "<p>„Поетика на любовта“ от Валери Стефанов е дълго философско есе за любовта, написано с огромен интелект и с божествено вдъхновение. Книгата разглежда различните видове любов, като дискутира библейската любов и любовта към Бога, любовта между две човешки същества, както и любовта към самия себе си. Любовта е представена през погледа&nbsp; на душата, но и през погледа на тялото, както и като всемирно изкушение. Любовта може да бъде благословение, но и проклятие. Според книгата на Валери Стефанов обаче любовта е предимно...щастие! Щастието да бъдеш двама. „Поетика на любовта“ е една книга, от която освен удоволствие читателят получава и много знание. Знание за религията, за митологията, за философията и за литературата - за цялата „антропология“ на любовта.</p>\n\n<p><em>Любовта е събитие, не е дневен ред или годишна програма. Човек не може да реши, че в петък ще се влюби, а в неделя вече дълбоко ще обича някого. Той обаче може да се влюби в деня на своето влюбване, да обича във времето на своята любов. Любовното събитие е събиране и споделяне, възможността да имаш събитие с друг човек.</em></p>",
				"description": "Поетиката на любовта&nbsp;от Валери Стефанов е дълго философско есе за любовта, написано с огромен интелект и с божествено вдъхновение.",
				"image": "https://avliga.bg/img/poetika.jpg",
				"price": "15.00"
			},
			{
				"title": "Вкусно с Ела всеки ден",
				"link": "https://avliga.bg/vkusno-sela-vseki-den",
				"text": "<p>В тази книга 24-годишната Ела Милс споделя опита си от откриването на тайната на доброто здраве, перфектната фигура и здравословното хранене. Резултатът е <strong>близо 1 милион нейни последователи в социалните мрежи</strong> и рекорден брой продажби на „Вкусно с Ела всеки ден”, която оглави класациите във Великобритания тази пролет.</p>\n\n<p>Кулинарният труд на Ела е всъщност нейната рецепта за здраве, след като преди близо три години лекарите й поставят диагнозата синдром на постурална тахикардия (POTS), който се счита за нелечим. Болестта се появява изненадващо като резултат от автономни нарушения, характеризиращи се с клинични симптоми като обърканост, умора, изпотяване, тремор, тревожност, сърцебиене, ограничен физически капацитет и пресинкоп при изправяне на тялото. Регистрират се и колебания в артериалното налягане.</p>\n\n<p>С тази отчайваща диагноза Ела – дъщеря на британски политик, израснала в семейство, което закусва с палачинки и сладко, започва да търси повече информация за болестта си и начините да я пребори. Така стига до опита на човек, който се е излекувал със специална диета, а след това и до собствения си опит, който за 11 месеца й възвръща така скъпоценното здраве! Така Ела започва да експериментира с веганската храна, за да осигури на повече хора възможността да се хранят здравословно, но и вкусно, да им даде бързи и лесни решения за приготвяне на такава храна.</p>\n\n<p>Тези нейни усилия я правят световно известна, а рецептит й стават хит в цял свят. Книгата „Вкусно с Ела всеки ден” съдържа <strong>над</strong> <strong>100 уникални безглутенови вегетански рецепти, сред които около 20 предложения за закуски, 6 уникални супи, 5 разядки, 17 салати, 13 предложения за вкусна вечеря, 14 идеи за меню за гости, над 20 десерта</strong>, от които можеш да си оближеш пръстите. Към тях са включени и необходимите <strong>списъци с продукти, информация за техните качества и начини за тяхното съхранение, напътствия за домашно приготвяне</strong> на някои от необходимите за този тип готвене суровини.</p>\n\n<p>И най-важното- всички рецепти са прости, лесни и бързи за изпълнение.</p>\n\n<p>Книгата на Ела е уникален подарък в света на забързаните хора, които благодарение на нея могат да се погрижат без много усилия и за доброто си здраве.</p>\n\n<p>ИК „Авлига”, 250 стр., цветна, мека корица, 25 лв.</p>",
				"description": "Ела Милс - най-известната кулинарна блогърка веган с над 100 рецепти гурме.",
				"image": "https://avliga.bg/img/ela.jpg",
				"price": "25.00"
			},
			{
				"title": "Между кръста и петолъчката",
				"link": "https://avliga.bg/mejdu-krusta-i-petoluchkata",
				"text": "<p><em>ЕДНА БЪЛГАРИЯ, КОЯТО НИ ЛИПСВА</em></p>\n\n<p><strong><em>Между кръста и петолъчката</em></strong> е втората книга от поредицата <em>Непознати софийски истории</em> на журналистката Искра Ценкова. Първата от тях – <em>Спомени зад оградата, </em>излезе от печат през 2015 г. и продължава да се радва на интерес от страна на читателите. И двете книги се публикуват с любезното съдействие на програма <em>Култура</em> на Столична община. Те разказват за <strong>историите на къщите и хората в стара София</strong>, връщат ни в близкото минало и припомнят делата на известни политици, обществени и културни деятели, като във всяка история има момент на откривателство, на факти и истини, които не са казвани досега.</p>\n\n<p>В <em>Спомени зад оградата</em> историите бяха 29 на брой, а в <strong><em>Между кръста и петолъчката</em></strong> са малко повече – 31, но все така интересни! Сред тях - за политиците и общественици Богдан Филов, Кирил Дрангов, граф Николай Леонидович Игнатиев, за лечителя Петър Димков, писателите Ангел Каралийчев, Георги Стаматов, Кирил Христов, Мирослав Минев, за художниците Иван Милев, Никола Танев, Константин Щъркелов, Илия Бешков, скулптурите Андрей Николов, Васка Емануилова, Вера Недкова, за световно признатите български архитекти Георги Фингов и Михаил Момчилов, за примата Христина Морфова.Тук са и любопитните истории за българската любима на Ататюрк, която на смъртния си одър мълви името му, за вдовицата, построила сам сама първия хотел на Лъвов мост в края на по-миналия век и много много други...</p>\n\n<p>Някои от тези разкази са тъжни, други весели, трети - просто любопитни. Постарали сме се така да подредим историите на героите, описани в тях, че да редуваме усмивката и сълзата, и да не натъжаваме прекалено много читателите им. И все пак заглавието, което избрахме, дава сигнал, че не малко от тези истории са драматични и дори разтърсващи. В тях има жестокост и несправедливост, неразбиране и отхвърляне на личности, допринесли с труда и таланта си за славата на България - личности, с които можем само да се гордеем и които биха повишили националното самочувствие. Само, ако повече хора знаеха за тях...</p>",
				"description": "Непознати софийски истории от Искра Ценкова.",
				"image": "https://avliga.bg/img/sf_istorii.jpg",
				"price": "12.00"
			},
			{
				"title": "Утринна треска",
				"link": "https://avliga.bg/utrinna-treska",
				"text": "<p>В романа <strong>„Утринна треска“</strong> унгарският писател и филмов режисьор <strong>Петер Гардош</strong> разказва невероятната любовна история на собствените си родители, за която научава едва след смъртта на баща си. Тя е описана в 96 трогателни писма, които родителите му си разменят непосредствено след освобождаването им от концентрационни лагери в края на Втората световна война и по време на лечението им в шведски рехабилитационни центрове. 25-годишният оцелял от Холокоста Миклош е осъден на смърт повторно, този път от туберкулозата. Той обаче обявява война на собствената си съдба и решава, че трябва да си намери жена. За целта изпраща едни и същи писма на 117 унгарски момичета, които също като него се лекуват в Швеция. Така започва всичко...“Утринна треска“ е книга за страстта, жаждата за живот и предателството; за истинското и лъжливото приятелство; за съмнението и вярата; за тържествуващата сила на любовта.</p>\n\n<p>Едноименният <strong>филм „Утринна треска“</strong>, режисиран от автора <strong>Петер Гардош</strong>, спечели специалната награда на журито на международния филмов фестивал „Любовта е лудост“ през август 2016 г. във Варна.&nbsp;</p>",
				"description": "В романа Утринна треска унгарският писател и филмов режисьор Петер Гардош разказва невероятната любовна история на собствените си родители, за която научава след смъртта на баща си.",
				"image": "https://avliga.bg/img/Utrinna_treska_1_72dpi.jpg",
				"price": "13.99"
			},
			{
				"title": "Езикът на комичното",
				"link": "https://avliga.bg/ezikat-na-komichnoto",
				"text": "<p>Тази книга представлява научно изследване, фокусирано върху малко проучваната категория на комичното с нейните три представителни разновидности: ирония, пародия и гротеска. Концептуалната рамка е плод на вдъхновение от гениалното творчество на полския писател „ексцентрик” Витолд Гомбрович, създател на оригиналната философия на Формата и неумолим враг на всякакви стереотипи и клишета. Този научен анализ преоткрива комичното като средство за обезвреждане на безогледната Форма, като начин за осъзнаване на непостижимостта, но и на „игровата” променливост на собствената идентичност, като лакмус за смисъла на съществуването. Езикът на комичното в литературната одисея на писателя прави от своите потребители – Автора и Читателя – мислещи и чувстващи същества, страстни почитатели на естетиката и пламенни творци.&nbsp; &nbsp;&nbsp;</p>",
				"description": "",
				"image": "https://avliga.bg/img/Ezikat na komichnoto_korica.jpg",
				"price": "15.00"
			},
			{
				"title": "№ 9",
				"link": "https://avliga.bg/nomer-9",
				"text": "<p><strong>„№9“</strong> е сред номинираните романи на Деветия национален литературен конкурс „Развитие“, 2016 година. Това е <strong>дебютният роман на Нора Пенчева</strong>, която има свой литературен блог -&nbsp; „Зона за дишане“.</p>\n\n<p><strong>„№9“</strong> е провокативен, остър, суров. На първо място обаче това е един много увлекателен роман! С бързо развиващо се действие и енергични диалози, той не оставя читателя на спокойствие, докато не го прочете докрай.</p>\n\n<p>Главният герой на „№9“ е футболната звезда Ангел – типична съвременна „икона“ за подражание на подрастващите. Ангел притежава съвършената външност и съвършената карирера в очите на широките младежки маси. Перфектният му вид обаче сякаш е доказателство на известната мисъл, че колкото по-съвършено изглежда един човек, толкова повече демони се крият в него. Демоните на Ангел се крият в детството му...</p>\n\n<p>На пръв поглед пълна противоположност на Ангел е главната героиня на <strong>„№9“</strong> – Ева. Обезобразена от рядка болест, тя си отмъщава на всички с отчуждение, грубост и пълно отрицание. За разлика от обкръжението&nbsp; на Ангел, светът на Ева е интелектуален, но дълбоко скрит от всички останали. Ангел и Ева изглеждат толкова несъвместими един с друг, че има само едно нещо, което може да пресече пътищата им и това са неведомите пътища на любовта. Единият от тях търси липсващата му красота, а другият – липсващата му душа.</p>\n\n<p><strong>Нора Пенчева</strong> е от София, завършила е СУ \"Климент Охридски\", специалност \"Философия\".&nbsp; Била е 5 години е учител по &nbsp;философия в столична гимназия. В момента е насочила своите интереси изцяло към източни практики. Преподава йога и медитация, в София. Блогър – „Зона за дишане“.</p>\n\n<p>232 стр., меки корици, формат 14х21, ISBN 978-619-7245-14-1</p>\n\n<p>Откъс:</p>\n\n<p><em>...– Защо ме измъчваш?</em></p>\n\n<p><em>– Ева, не съм аз този, който те измъчва.</em></p>\n\n<p><em>– Напротив, си! Защо ми обръщаш внимание, защо ми се обаждаш, защо идваш тук, защо ме целуна?</em></p>\n\n<p><em>– Защото те харесвам.</em></p>\n\n<p><em>– Ти – мен? Осъзнаваш ли колко е смешно това? Само си помисли! Видя ли вестника? Видя ли какво пише? Ти добре ли си изобщо?</em></p>\n\n<p><em>– А, това ли било. Вестникът. Трябваше да се сетя. </em></p>\n\n<p><em>– Не е само вестникът. Разбираш ли, аз не съм харесвана! Хората не ме харесват!</em></p>\n\n<p><em>– Ева, аз те харесвам.</em></p>\n\n<p><em>– А сега харесваш ли ме?</em></p>\n\n<p><em>Нямаше смисъл повече да говори. Вдигна тежката си коса, високо назад. Той просто гледаше. Не каза нищо. Не се изплаши. Дори изражението на лицето му не се промени. Просто седеше на канапето.</em></p>\n\n<p><em>– Това исках да кажа, аз нямам уши.</em></p>\n\n<p><em>– Ева, аз нямам сърце...</em></p>\n\n<p>&nbsp; („№9“, Нора Пенчева)</p>\n\n<p>&nbsp;</p>",
				"description": "№9 от Нора Пенчева е провокативен, остър и много увлекателен роман.",
				"image": "https://avliga.bg/img/N9.jpg",
				"price": "13.00"
			},
			{
				"title": "Антарктида - студеният юг",
				"link": "https://avliga.bg/antarctica-the-cold-south",
				"text": "<p>Проф. Христо Пимпирев, ИК „Авлига“</p>\n\n<p>200 стр. твърди корици, луксозна обложка, формат 240х305 см.,</p>\n\n<p>над 100 цветни илюстрации, двуезична – български и английски език,</p>\n\n<p>Цена: 30 лв.</p>\n\n<p>Книгата “Антарктида – студеният юг“ обобщава наученото и видяното от общо 25 български експедиции, проведени до Белия континент. Тя разказва на достъпен и популярен език за природата, флората, фауната и хората на най-южния континент на планетата. Благодарение на тези експедиции и на всички участници в тях, но най-вече на техния вдъхновител и ръководител – проф. Христо Пимпирев, България днес е уважавана полярна дестинация и заедно с още 29 държави „управлява“ 1/10 от планетата Земя. Разбира се, най-важният резултат от проведените експедиции е изключителният научен принос, който благодарение на тях даваме на света. Антарктида е мястото, от което по неопровержим начин може да се наблюдава глобалното затопляне и още много други природни феномени. Богато илюстрирана с уникални цветни фотографии, направени от участниците в експедициите и съдържаща най-актуалната информация за работата на българските учени на Антарктида, тази книга е стойностна придобвика за всеки дом и за всяка обществена библиотека, както и истинско изкушение за всеки любознателен читател.</p>\n\n<p><em>Антарктида променя животи. Книгата на проф. Христо Пимпирев дава различни гледни точки към преживяването на Ледения континент, към срещата на човека&nbsp; и науката с природата. „Антарктида – студеният юг“ е книга пътуване, пътеводител и същевременно филм. Увлекателен и емоционален разказ за живота сред ледове и пингвини. Личен дневник на човек, дръзнал да преодолее предразсъдъци, да преодолее страха и да намери хармония там, където&nbsp; никой не би предполагал. Животът на Юг има своя логика и дисциплина. Проф. Пимпирев ни предлага неговия вълнуващ поглед, в който тишината се среща с вятъра, а денят и нощта се сливат.</em></p>\n\n<p>Георги Тошев</p>\n\n<p>&nbsp;„...Най-студеният, най-ветровитият, най-високият и най-пустинният континент на Земята неудържимо привлича хората през последните два века от човешката история. Полярните изследвания са блестящ пример на човешкия дух, търсещ винаги новото и неизвестното. Това най-далечно и изолирано място на Земята се намира на 1000 km от Южна Америка, на 2000 km от Нова Зеландия, на 2500 km от Австралия и на 2800 km от Южна Африка. При описанието на Антарктика - континента, един и половина пъти по-голям от Европа и двойно по-голям от Австралия, почти винаги се употребяват превъзходни степени. Тук се намира полюсът на студа. Най-ниската температура от 89оС е измерена на руската полярна база “Восток” и тя е съизмерима с очакваните температури на Марс.“</p>\n\n<p>(„Антарктида – студеният юг“, Хр. Пимпирев)</p>",
				"description": "Антарктида - студеният юг е пътепис за най-студения континент на земята от проф. дн Христо Пимпирев.",
				"image": "https://avliga.bg/img/Antarktida_The_Cold_South.jpg",
				"price": "30.00"
			},
			{
				"title": "Българската мафия, както я видях",
				"link": "https://avliga.bg/bulgarskata-mafia",
				"text": "<p>С предговор от Никола Кицевски</p>\n\n<p>Публицистика, 624 с., меки корици, цена: 29 лв., ISBN 978-619-7245-16-5</p>\n\n<p>Най-новата книга на <strong>Анна Заркова</strong> „<strong>Българската мафия, както я видях</strong>“ е естествено продължение на книгите й „Изгаряне“ и „Големите убийства“. Книгата представлява ретроспекция на случващото се в правораздавателната система на страната през последните 30 години до наши дни. Тази ретроспекция се основава на събирания в продължение на десетилетия материал от журналистката, на нейни предишни книги, публикации, както и на други публични източници по големите криминални случаи в страната.</p>\n\n<p>В книгата говорят прокурори, съдии, народни представители, „сиви кардинали“, обикновени хора и...престъпници. Изводите остават за читатетеля, но ако трябва да се обобщи с една дума натрупания публицистичен матирал в книгата, то тази дума би била „безнаказаност“. Безнаказаност за извършени престъпления, независимо дали са класически криминални престъпления, каквото е покушението и срещу самата Заркова, или престъпления на „белите якички“, ощетили и ощетяващи милиони българи през годините.</p>\n\n<p>Съвременните българи са свидетели на описваното в „<strong>Българската мафия, каквато я видях</strong>“. Историята обаче бързо се забравя от всички нас, новите криминални случаи се трупат и захлупват предишните. Достойнството на тази книга е, че припомня всичко случило се и неусетно свързва хора и събития помежду им. Спойката, която през десетилетията, се е случила между криминалния свят и този на белите якички, <strong>Анна Заркова</strong> нарича „мафия“. Мафията, така, както тя е видяла през погледа на журналиста.</p>\n\n<p>&nbsp;</p>",
				"description": "Книгата представлява ретроспекция на събитията в правораздавателната система през последните 30 години до наши дни.",
				"image": "https://avliga.bg/img/bgMobCover.jpg",
				"price": "29.00"
			},
			{
				"title": "Трите ??? и Призрачният замък",
				"link": "https://avliga.bg/prizrachniat-zamak",
				"text": "<p>Автор: Роберт Артър<br>\nЦена 12 лв.<br>\n144 стр., меки корици<br>\nISBN 978-619-7245-17-2&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\n\n<p>Поредицата <strong>Трите въпросителни</strong> (<strong>Трите???</strong>) е създадена през 20 в. в САЩ с участието на <strong>Алфред Хичкок</strong> и е известна и под името <strong>Тримата детективи</strong>. По-късно тя се доразвива в Германия. Преведена на много езици, днес поредицата наброява над 150 книжки и за нея продължават да пишат различни писатели.</p>\n\n<p>Кои са Тримата детективи? <strong>Юстъс Йонас</strong> е детектив №1 – наблюдателен, умен и съобразителен. Вторият детектив – <strong>Питър Шоу</strong>, е много добър в спортовете, бърз, силен и да не му излизаш насреща! <strong>Боб Андрюз </strong>или детектив № 3, отговаря за проучванията и архива в детективската агенция. Понякога помага в местната библиотека и не е чудно, че носи очила, защото чете много.</p>\n\n<p>В първата книжка от поредицата <strong>Трите ??? - Призрачния замък</strong>, тримата детективи се заемат да намерят истински Призрачен замък за известен режисьор на филми на ужасите. И го намират! Там обаче има странни загадки за разрешаване, а от детективите (както и от читателите) се иска доста смелост.</p>\n\n<p>ОЧАКВАЙТЕ:</p>\n\n<p><strong>Трите ???</strong></p>\n\n<p><em>Шептящите кукли</em></p>\n\n<p><em>Белият гроб</em></p>\n\n<p><em>Стаята на тайните</em></p>",
				"description": "Поредицата трите въпросителни или Трите ??? е съсдадена през 20 в. в САЩ с участието на Алфред Хичкок и е известна под името Тримата детективи.",
				"image": "https://avliga.bg/img/prizrachniqt_zamak.jpg",
				"price": "12.00"
			},
			{
				"title": "Трите !!! Телефонна клопка",
				"link": "https://avliga.bg/telefonna-klopka",
				"text": "<p>Автор: Мая фон Фогел<br>\nЦена 12 лв.<br>\n128 стр., меки корици<br>\nISBN 978-619-7245-18-9</p>\n\n<p><strong>Трите удивителни</strong> или&nbsp; <strong>Трите !!!</strong> е детективска поредица за момичета над 10 години, която се появява като отговор на момчешката поредица за Юстъс, Питър и Боб – Трите ???. Как така има детективска поредица за момчета, а няма за момичета, възмутили се читателите! И така се появява смелото трио <strong>Ким</strong>, <strong>Франциска</strong> и <strong>Мари</strong>.</p>\n\n<p>Всичко започва със създаването на един детективски клуб за момичета по идея на Ким. Така трите момичета се запознават. Но освен през вълнуващата детективска работа Ким, Франциска и Мари също трябва да преминават пред изпитанията на приятелството.</p>\n\n<p>В първата книжка от поредицата „<strong>Телефонна клопка</strong>“ внезапно телефоните започват да звънят със странна мелодия, а тези които я чуят, изпадат в паника и ужас. Какво се крие зад това? Ким, Франциска и Мари започват разследване. Междувременно се убеждават, че този първи случай е много по-опасен, отколкото са предполагали...</p>\n\n<p>ОЧАКВАЙТЕ:</p>\n\n<p><strong>Трите !!!</strong></p>\n\n<p><em>Опасен чат</em></p>\n\n<p><em>Тайната на старата вила</em></p>\n\n<p><em>Поп звезда в опасност</em></p>",
				"description": "Трите удивителни или Трите !!! е детективска поредица за момичета над 10 години.",
				"image": "https://avliga.bg/img/telefonna_klopka.jpg",
				"price": "12.00"
			},
			{
				"title": "Трите ??? и шептящите кукли",
				"link": "https://avliga.bg/sheptiashtite-kukli",
				"text": "<p>Автор Андре Минингер<br>\nПревод Виолета Вичева<br>\nХудожник Айга Раш<br>\nИК „Авлига“ 2019<br>\nISBN&nbsp;978-619-7245-19-6<br>\nМеки корици,120 стр.<br>\nЦена 12 лв.<br>\n<br>\nВ „<strong>Трите ??? и шептящите кукли</strong>“ приключенията на <strong>Питър</strong>, <strong>Юстъс</strong> и <strong>Боб</strong> продължават. Тримата детективи тръгват по следите на отвлечено момиче, което мистериозно изчезва от паркинга на фитнеса, в който спортува. Действието отново се развива в градчето Роки Бийч, недалеч от Холивуд.</p>\n\n<p>Събраните улики отвеждат Питър&nbsp;(Първи детектив), Юстъс&nbsp;(Втори детектив)&nbsp;и Боб&nbsp;(Проучване и архив)&nbsp;в Мексико. В безлюдната къща, където попадат, всичко изглежда странно, а куклите...говорят!</p>\n\n<p><strong>Андре Минингер</strong> е немски писател и режисьор. Той е автор на 15 книжки от поредицата „<strong>Трите ???</strong>“. Някои от тях са излъчени и като радио пиеси.</p>",
				"description": "В Трите ??? и шептящите кукли приключенията на Питър, Юстъс и Боб продължават. Тримата детективи тръгват по следите на отвлечено момиче, което мистериозно изчева. Действието отново се развива в градчето Роки Бийч, недалеч от Холивуд.",
				"image": "https://avliga.bg/img/sheptiashtite_kukli.jpg",
				"price": "12.00"
			}
		]
	}
}