{
	"rss": {
		"channel": {
			"title": "Асоциации",
			"description": "",
			"link": "http://ekavit.com",
			"lastBuildDate": "Sat, 16 Nov 2019 08:06:37 +0000",
			"item": [
				{
					"title": "Страшни истории за деца, вдъхновени от Алфред Хичкок",
					"link": "http://ekavit.com/?p=1114",
					"pubDate": "нд, 22 сеп. 2019 16:06:06 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "1114"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2019-11-16 09:49:42"
					},
					"created": {
						"_unix": "1569168366",
						"__prefix": "dc",
						"__text": "2019-09-22 16:06:06"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=1114"
					},
					"category": "63",
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Тази година се честват 120 години от рождението на прочутия английски режисьор Алфред Хичкок,майсторът на съспенса. Годишнината съвпада със старта в България насветовноизвестната детска криминална поредица за деца &nbsp;&#8211; Трите въпросителни (Трите???), която есъздадена през 20 в. в САЩ с участието на Хичкок. По-късно тя се доразвива вГермания. Преведена на много езици, днес поредицата наброява над 150 книжки иза нея продължаватда пишат различни писатели. </p><p>“Трите въпросителни” е поредицаот детективски истории за деца над 10 г., публикувана за първи път под името&#8220;Алфред Хичкок и тримата следователи&#8221;. Създадена от писателя РобъртАртър-младши, поредицата става любима на поколения деца с любопитнитекриминални загадки, които разрешават три момчета детективи: Юстъс, Питър и Боб.Те имат собствена детективска агенция, а на визитната им картичка пише Трите???</p><p>Действиетона всички истории се развива в измисленото градче Роки Бийч край&nbsp; Холивуд. Кои саТримата детективи? Юстъс Йонас е детектив №1 – наблюдателен, умен исъобразителен. Вторият детектив – Питър Шоу, е много добър в спортовете, бърз,силен и да не му излизаш насреща! Боб Андрюз или детектив № 3, отговаря запроучванията и архива в детективската агенция. Понякога помага в местнатабиблиотека и не е чудно, че носи очила, защото чете много.</p><p>В първата книжка от поредицата <strong><a href=\"https://www.avliga.bg/knigi/prizrachniat-zamak\" target=\"_blank\">Трите ??? и Призрачният замък</a></strong>, тримата детективи се заемат да намерят истински Призрачен замък за известен режисьор на филми на ужасите,чийто прототип е самият Алфред Хичкок в ролята на разказвач на историята. И го намират! Там обаче има странни загадки за разрешаване, а от детективите (и от читателите) се иска доста смелост. </p><p>Поредицата Трите ??? се издава от <a href=\"https://www.avliga.bg\" target=\"_blank\">ИК „Авлига“</a>, преводът е на Виолета Вичева. Издателството използва оригиналната корица на Айга Раш. </p><p>След световния успех на Трите ???, сначалото на новото столетие възниква въпросът за половото равноправие &#8211; защоима поредица с трима детективи момчета, а няма детектви момичета? Поредицата Трите удивителниили&nbsp; Трите !!! се появява като отговор намомчешката поредица за Юстъс, Питър и Боб и бързо я настигапо успех. На сцената излиза смелото трио Ким,Франциска и Мари.Всичко започва със създаването на един детективски клуб за момичета по идея наКим. Така трите момичета се запознават. Но освенпрез вълнуващата детективска работа Ким, Франциска и Мари трябва дапреминават и през изпитанията на приятелството. </p><p>В първата книжка от поредицата <strong><a href=\"https://www.avliga.bg/knigi/telefonna-klopka\" target=\"_blank\">„Телефонна клопка“</a></strong> внезапно телефоните започват да звънят със странна мелодия, а тези които я чуят, изпадат в паника. Какво се крие зад това? Ким, Франциска и Мари започват разследване. Междувременно се убеждават, че този първи случай е много по-опасен, отколкото са предполагали&#8230;</p><p>Преводът на първата книжка от поредицата Трите !!! – „Телефонна клопка“, е на Диана Караш, а корицата е на оригиналното издание и е с автор Ина Бибер. Издава „Авлига“.</p><p>Призрачният замък и Телефонна клопка вече са в <a href=\"https://ciela.com/trite-i-prizrachniyat-zamak.html\" target=\"_blank\">книжарниците</a>. Новини за двете поредици можете да следите от тяхната <a href=\"https://www.facebook.com/avligakids/\" target=\"_blank\">ФБ страница</a>. </p>"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1514539079130-25950c84af65?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=700&q=70"
					},
					"content": {
						"_url": "http://ekavit.com/wp-content/uploads/2019/09/Zamakat-I-korica-1_page-0001-150x150.jpg",
						"_height": "150",
						"_width": "150",
						"_type": "image/jpeg",
						"__prefix": "media"
					}
				},
				{
					"title": "Млад български сценарист отличен в конкурс на Кан",
					"link": "http://ekavit.com/?p=984",
					"pubDate": "чт, 19 апр. 2018 17:18:50 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "984"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2019-11-16 09:58:05"
					},
					"created": {
						"_unix": "1524158330",
						"__prefix": "dc",
						"__text": "2018-04-19 17:18:50"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=984"
					},
					"category": [
						"126",
						"63",
						"609"
					],
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Сценарий, написан от младия български сценарист Мартин Григоров е сред отличените в ежегодния конкурс за сценарий Cannes Screenplay Contest, чиито резултати по традиция се обявяват месец преди филмовия фестивал в Кан. Творбата „В сянката на Ленин“ е отличена в категория „Исторически сценарии“. Освен първите три награди, се отличават официално и първите петима сред 10-те финалисти, а Мартин е на трето място сред тях.</p><p>„В сянката на Ленин“ разглежда една непозната страна от живота на водача на Октомврийската революция – аферата му с омъжената комунистка Инеса Арманд, която се счита за тайната любов на Ленин. Главният герой в сценария обаче не е Владимир Илич, нито Инеса, а съпругата му Надежда Крупская, която понася всички последствия на тази връзка.</p><p>Мартин Григоров е на 25 години и е завършил кинорежисура в Париж (<a href=\"https://www.eicar.fr/en/home/\" target=\"_blank\">EICAR – The International Film & Television School</a>). Оригиналът на „В сянката на&nbsp; Ленин“ е написан на английски език, а след това сценарият е преведен на руски и български.</p>"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1557505956-eb3d48eb0223?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=889&q=80"
					},
					"content": {
						"_url": "http://ekavit.com/wp-content/uploads/2018/04/Cannes-150x150.jpg",
						"_height": "150",
						"_width": "150",
						"_type": "image/jpeg",
						"__prefix": "media"
					}
				},
				{
					"title": "Антарктида – земният път към звездите",
					"link": "http://ekavit.com/?p=958",
					"pubDate": "чт, 30 ное. 2017 06:58:06 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "958"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2019-11-16 09:58:48"
					},
					"created": {
						"_unix": "1512025086",
						"__prefix": "dc",
						"__text": "2017-11-30 06:58:06"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=958"
					},
					"category": "63",
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>„Антарктида – студеният юг“ (ИК „Авлига“) е пътепис за най-отдалечения континент на земята, написан от световноизвестния арктически изследовател проф. Христо Пимпирев. През 2017 г. се навършва четвърт век от старта&nbsp; на българските експедиции до студения континент. Тя обобщава наученото и видяното от общо 25 български експедиции, проведени до Белия континент. Проф. Пимпирев разказва на достъпен и популярен език за природата, флората, фауната и хората на най-отдалечения континент на планетата. Благодарение на тези експедиции и на всички участници в тях, но най-вече на техния вдъхновител и ръководител – проф. Христо Пимпирев, България днес е уважавана полярна дестинация и заедно с още 29 държави управлява 1/10 от планетата Земя. Разбира се най-важният резултат от проведените експедиции е изключителният научен принос, който благодарение на тях даваме на света. Антарктида е мястото, от което по неопровержим начин може да се наблюдава глобалното затопляне и още много други природни феномени.</p><p>Напоследък със затоплянето на климата в тази част от Антарктида, където се намира нашата база, се наблюдават освен традиционните мъхове и лишеи, също и няколко вида висши тревисти растения. Както и едни малки гъбки, много приличащи на челадинките. Растителността започва все по-осезателно да присъства на Антарктида.</p><p>Антарктида е спомен от миналото и напомняне за бъдещето. На нея все още се съхраняват доказателства от ледниковата история на земята, когато Европа е била покрита от арктически лед, а в бреговете на Антактида са се миели водите на тропически морета&#8230;</p><p>Научните наблюдения на автора на тази книга се редуват с изключително поетичи описания на невероятната и уникална природа на студения континент.</p><p>Стоях прикован пред това изящество на природата и се чувствах щастлив, че също съм нейно творение. Ярката светлина излезе победител в двубоя с мъглата и над нас блесна режещия ръб на върха. От просналата се бяла шир един до друг изскачаха черните силуети на добре познати и вече обходени върхове. Морските брегове бяха нарязани от раздробените ледени езици, спускащи се от грандиозната планинска верига Фризленд&#8230;</p><p>Описана като един извънземен свят, в много отношения Антарктида ни сочи нашия път към бъдещето и космоса. Температурите, измерени там – минус 89 градуса по Целзий, се доближават до тези, които очакваме да срещнем на планетата Марс. На този континент се съдържат и 2/3 от запасите от сладка вода на Земята.</p><p>И въпреки нечовешките студове и ветрове, на Антарктида има и много живот. От любопитните описания на пингвини, тюлени, морски слонове и птици научаваме невероятни факти за живота сред леда. Фауната на Антрактида е богата и интересна. Тя кипи от живот, благодарение на океана, чиято температура позволява това богато разнообразие. Така ще научим, че пингивините имат свои детски ясли, а от самотния пингвин можете да очаквате всичко – дори предложение за брак.</p><p>Благодарение на хората, на Антарктида вече има и духовен, и културен живот. Звучи невероятно, но на ледения континент концерт е изнасяла и&#8230;“Металика“!</p><p>Богато илюстрирана с уникални цветни фотографии, направени от участниците в експедициите и съдържаща най-актуалната информация за работата на българските учени на Антарктида, тази книга е стойностна придобвика за всеки дом, за всяка обществена библиотека и истинско изкушение за всеки любознателен читател. Тя съдържа и справочник за всички участици в 25-те български експедиции до момента. През декември започва следващата&#8230;</p><p>Премиерата на книгата ще се състои на 4 декември от 18.00 ч. в аулата на Софийския университет. От следващата седмица може да бъде намерена по книжарниците.</p>"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1467321977779-5255a1daf3a2?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=750&q=80"
					},
					"content": {
						"_url": "http://ekavit.com/wp-content/uploads/2017/11/A1-150x150.jpg",
						"_height": "150",
						"_width": "150",
						"_type": "image/jpeg",
						"__prefix": "media"
					}
				},
				{
					"title": "Романът „№9“ – поетично послание за света на вулгарното",
					"link": "http://ekavit.com/?p=899",
					"pubDate": "ср, 05 апр. 2017 16:53:29 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "899"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2019-11-16 09:59:30"
					},
					"created": {
						"_unix": "1491411209",
						"__prefix": "dc",
						"__text": "2017-04-05 16:53:29"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=899"
					},
					"category": [
						"63",
						"314"
					],
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Нора Пенчева е професионален инструктор по йога и медитация. Завършила е философия в СУ „Св. Климент Охридски“ и е била няколко години преподавател по философия. Днес тя е привлечена изцяло от философията на Изтока и се е посветила на нея. И на писането. „№9“ е съвременен роман и писателски дебют за Нора. Той е номиниран в литературния конкурс на фонд „Развитие“ за 2016 г.&nbsp; Авторката има и свой собствен литературен блог – „Зона за дишане“, където са публикувани нейни стихотворения и разкази.</p><p>Що за роман е „№9“? На първо място това е един много увлекателен роман. С бързо развиващо се действие и енергични диалози, той не оставя читателя на мира, докато не го прочете докрай. С това Нора малко прилича на своята именита съименничка Нора Робъртс. И също е на ръба на комерсиалното, което не крие. Защото поякога комерсиалното е най-близо до действителността. Особено когато описва булевардния бит на съвременниците.</p><p>Главният герой на „№9“ е футболната звезда <a href=\"https://youtu.be/F1Yra41z-A0\" target=\"_blank\">Ангел </a>– типична съвременна „икона“ за подражание на подрастващите. Естествено, около такива като него, могат да се срещнат и доста плеймейтки, мамини синчета с много пари и други достоверни персонажи от родната действителност. Животът им е празен, а езикът често пъти вулгарен, което прави и езика на романа да бъде на моменти на ръба на приличието и отвъд. Ангел притежава съвършената външност и съвършената карирера в очите на широките младежки маси. Перфектният му вид обаче сякаш е доказателство на известната мисъл, че колкото по-съвършено изглежда един човек, толкова повече демони се крият в него. Демоните на Ангел се крият в детството му&#8230;</p><p>На другия край на „света на чалгата“ се намира&nbsp; главната героиня на „№9“ – <a href=\"https://youtu.be/IvR1lCPe7pQ\" target=\"_blank\">Ева</a>. Обезобразена от рядка болест, тя си отмъщава на всички с отчуждение, грубост и пълно отрицание. Нейният език също е за 18 +, макар че е маска най-вече за голямата й уязвимост. За разлика от обкръжението&nbsp; на Ангел, светът на Ева е интелектуален, но дълбоко скрит от всички останали.</p><p>Ангел и Ева изглеждат толкова несъвместими един с друг, че има само едно нещо, което може да пресече пътищата им и това са неведомите пътища на любовта. Единият от тях търси липсващата му красота, а другият – липсващата му душа. В крайна сметка ги намират, но не без цената на пречки и страдания.</p><p>„№9“ е един обещаващ дебют, който поставя отново някои вечни въпроси за човешките отношения, за законите на привличането. Той рисува и един донякъде отблъскващ свят на материалното и показното, който ни заобикаля, но предпочитаме да не мислим за него. Романът на Нора Пенчева&nbsp; разглежда темата за любовта, но и темата за страданието, най-тежкото от което може да бъде причинено само от човек на човека.</p><p>Тази книга е еднакво интересна за 18 и за 80 годишни читатели. За първите, защото посочва липсите с главно „Л“ в агресивната суета, която ги обгръща. За вторите &#8211; защото им разказва за света на следващите поколения и той е такъв, какъвто никой от тях дори не подозира&#8230;</p><p>Книгата излиза от печат през април с логото на издателство „<a href=\"https://avliga.bg\" target=\"_blank\">Авлига</a>“. Худжник на корицата е младата Мария Цакова. Премиерата на романа е на 19 април 2017 г. в бар &#8220;<a href=\"https://www.google.bg/maps/place/%D0%95%D1%81%D1%82%D0%B5%D1%80%D1%85%D0%B0%D0%B7%D0%B8+%D0%B1%D0%B0%D1%80/@42.69198,23.33623,15z/data=!4m5!3m4!1s0x0:0x37cac2561de7c97!8m2!3d42.69198!4d23.33623\" target=\"_blank\">Естерхази</a>&#8221; от 18.30 ч. С участието на актьорите Боряна Братоева и Димитър Николов.</p>"
					},
					"enclosure": {
						"_url": "http://ekavit.com/wp-content/uploads/2017/04/snimkorizaNORA.jpg"
					},
					"content": {
						"_url": "http://ekavit.com/wp-content/uploads/2017/04/snimkorizaNORA-150x150.jpg",
						"_height": "150",
						"_width": "150",
						"_type": "image/jpeg",
						"__prefix": "media"
					}
				},
				{
					"title": "Любов по време на Холокоста",
					"link": "http://ekavit.com/?p=892",
					"pubDate": "пт, 27 ян. 2017 12:08:37 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "892"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2017-01-31 17:43:48"
					},
					"created": {
						"_unix": "1485518917",
						"__prefix": "dc",
						"__text": "2017-01-27 12:08:37"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=892"
					},
					"category": [
						"126",
						"63"
					],
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Когато  бащата на <b>унгарския кинорежисьор <a href=\"https://www.youtube.com/watch?v=nTbsdTMPxCg\" target=\"_blank\">Петер Гардош</a></b> умира през 1998 година, неговата майка му дава наръч писма, писани от родителите му &#8211; двама оцелели от Холокоста, които флиртували един с друг от разстояние, докато се възстановявали в Швеция веднага след края на Втората световна война.</p><p>Дръзката история е замислена от Миклош, който въпреки новината, която му съобщават, че ще живее не повече от 6 месеца с тежката си туберкулоза, решава да напише писма  за запознанства до 117 млади унгарки, също оцелели от лагерите на смъртта, надявайки се да си намери съпруга сред тях. Така се появява Лили, която отговаря на писмото му донякъде от скука, донякъде, окуражавана  от няколко приятелки. Разказът проследява тяхната епистоларна любов, която макар и отдалечена във времето, напомня на кореспонденция в днешните социални мрежи и това й придава много съвременно звучене. Кулминацията е срещата между тях и решимостта им да бъдат заедно, въпреки многобройните пречки, които застават на пътя им. Всички писма, поместени в книгата, са истинските писма, разменени между родителите на автора преди да се съберат завинаги. Повествованието между тези писма, които са само илюстрация към разказа, е много енергично и изпълнено с диалози и действие – обстоятелство, повлияно без съмнение от факта, че Петер Гардош е филмов режисьор, занимавал се повече със сценарии за филми, преди да напише първата си книга.</p><p>В този смисъл не е изненада генезизсът на книгата в игрален филм, режисиран от самия автор. Едноименната лента <a href=\"https://vimeo.com/138878104\" target=\"_blank\">„Утринна треска“</a>, копродукция на Унгария, Израел и Швеция, бе показан на два кинофестивала в България през м.г. – „Златната липа“ в Стара Загора и „Любовта е лудост“ във Варна, като на втория беше отличен със специалната награда на журито.</p><p>Една от характерните особености на романа е, че чрез него Гардош намира уникален подход да разказва за Холокоста. <strong>„Утринна треска“</strong> използва комедията, за да адресира трагедията, като оставя на заден план драматичните събития. Все пак историята, разказана в писмата на двамата млади унгарски евреи, остава недокосната 60 години, въпреки че бащата на Гардош – поет и журналист, е имал безспорен писателски талант. Той обаче никога не посяга към тях и никога не разказва историята на своята любов, най-вероятно в стемежа си да избяга завинаги от мрачните спомени, които я предшестват.</p><p>Текстът на български език е дебют на младата преводачка от унгарски език Моника Гълъбова. Корицата е проект на Маргарита Дончева. Романът „Утринна треска“ има международен успех след представянето му на панаира на книгата в Лондон през 2015 г. и вече е преведен на близо 30 езика.</p>"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1518568814500-bf0f8d125f46?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60"
					},
					"content": {
						"_url": "",
						"_height": "",
						"_width": "",
						"_type": "",
						"__prefix": "media"
					}
				},
				{
					"title": "За старата и новата интелигенция",
					"link": "http://ekavit.com/?p=851",
					"pubDate": "пт, 16 дек. 2016 07:15:46 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "851"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2016-12-16 07:22:07"
					},
					"created": {
						"_unix": "1481872546",
						"__prefix": "dc",
						"__text": "2016-12-16 07:15:46"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=851"
					},
					"category": "1",
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Ако сте софиянци, книгата <a href=\"https://avliga.bg/knigi\" target=\"_blank\">&#8220;Между кръста и петолъчката&#8221;</a> от Искра Ценкова (ИК &#8220;Авлига), чиято премиера се състоя в рамките на тазгодишния Панаир на книгата в НДК, ще ви донесе приятни мигове и познание за историята на вашия роден град, историята на красивите стари сгради все още запазени тук-там, както и на известните българи, които са живели в София и в нейните забележителни стари къщи.</p><p>Ако сте нови софиянци, тази книга също ще ви хареса, защото ще ви помогне да опознаете и обикнете града, който сте избрали за живот и в който навярно ще останете&#8230;</p><p>А ако живеете извън София и нямате никакво намерение да се местите в столицата, тази книга пак ще ви хареса, защото чрез историите на къщите и интересните им обитатели тя разказва историята на България.</p><p>Тази история, както знаем може да е любопитна, тъжна и весела. Точно такива са и историите разказани от Искра Ценкова на страниците на &#8220;Между кръста и петолъчката&#8221; &#8211; втора книга от поредицата &#8220;Непознати софийски истории&#8221; на същата авторка.</p><p>Нека започнем с веселите. Зародишът на еманципацията и феминизма на българките е още в края на по-миналия век. Незабравима е историята на младата вдовица Евгеница, която построява сам-сама първия хотел на Лъвов мост (съществуващ и до днес на бул. Мария Луиза 89) в красив европейски стил, още в края на 19 век! По-късно Евгеница отново се задомява, а най-интересният факт е, че може би първата българска строителка е била абсолютно неграмотна! Едва на стари години внуците й я научават да се подписва.</p><p>Не малко обаче са и тъжните, и възмутителни истории, описани в книгата &#8220;Между кръста и петолъчката&#8221;. Трудно е днес да повярваме, че големите български художници Никола Танев и Константин Щъркелов след 9 септември 1944 г. са били хвърлени от комунистите в затвора, само защото царят е харесвал картините им. Да не говорим за родовете на редица български интелектуалци и общественици, които са били окончателно прогонени от България или избити и днес от тях са останали само красивите им рушащи се къщи&#8230;</p><p>Недостатъчно известен е фактът, че министър председателят Богдан Филов и съпругата му Евдокия са оставили забележителни научни трудове за българската етнография. Техният дом на &#8220;Кракра&#8221; 26 е продаден на прима от Щатсопера във Виена, за да бъде спасен от щенията на напиращите пролетарии.</p><p>Най-емблематична обаче за характера на старото и новото време като че ли е къщата на корицата на книгата &#8220;Между кръста и петолъчката&#8221;. Това е рушащата се сграда на ул. &#8220;Шипка&#8221; 38, строена от международно известния български архитект Георги Фингов за негов дом, на чиято фасада отпред има скулптура от Андрей Николов (също описан в книгата). Тази къща днес е собственост на новобогаташ с претенции за усет към изкуството, който чака с нетърпение тя да се срути, за да продаде изгодно апетитния парцел. Може би един ден и неговата история ще бъде описана в някоя книга за стара София като пример за това как в известен период от българската история алчността, парвенющината и простотията са били бъркани с високо обществено положение&#8230;</p><p>Двете книги от поредицата &#8220;Непознати софийски истории&#8221; &#8211; &#8220;Спомени зад оградата&#8221; и &#8220;Между кръста и петолъчката&#8221; можете да купите с отстъпка от Панаира на книгата в НДК с отстъпка на <a href=\"https://www.facebook.com/avligabooks/photos/pcb.1242543919171956/1242543875838627/?type=3&theater\" target=\"_blank\">щанда на ИК &#8220;Авлига&#8221;</a> &#8211; №446, ет.4, Запад.</p>"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1562655966-663054e42737?ixlib=rb-1.2.1&auto=format&fit=crop&w=375&q=80"
					},
					"content": {
						"_url": "",
						"_height": "",
						"_width": "",
						"_type": "",
						"__prefix": "media"
					}
				},
				{
					"title": "Ако съдбата ти поднесе лимон&#8230;стани веган!",
					"link": "http://ekavit.com/?p=845",
					"pubDate": "пт, 16 дек. 2016 05:57:47 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "845"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2016-12-16 09:46:59"
					},
					"created": {
						"_unix": "1481867867",
						"__prefix": "dc",
						"__text": "2016-12-16 05:57:47"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=845"
					},
					"category": "1",
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Ако съдбата ти поднесе лимон, направи си лимонада. Ето това правило е приложила за себе си двадесетгодишната Ела Милс, когато вместо да се радва на живота, преди 3 години е била принудена да се съобразява с влошаващо се автоимунно заболяване, наречено Синдром на постурална тахикардия. За да добиете представа за най-неприятните му последствия, представете си само, че пулсът ви се ускорява до 200 броя в минута при всяко вертикално изправяне на тялото&#8230;Естествено е, че при това положение се залежаваш в стаята си и все по-малко се радваш на живота.</p><p>Днес Ела не само че се радва на живота, но също така е щастливо омъжена, играе йога, кара колело и е успешен млад предприемач с няколко ресторанта и продуктова линия за <strong>здравосновно хранене</strong>. Това, което спасява Ела от неприятното заболяване, не са многобройните лекарства, които опитва цели две години, а постното хранене, наречено още <strong>веганство</strong>.</p><p>И понеже обича вкусната храна, Ела започва да сътворява една след друга прекрасни рецепти, основани само на растителни продукти. Кулинарните й книги стават хит, не защото веганството е модерно, а защото рецептите й са прости и най-вече изключително вкусни! Те са едно откривателство и освен че ни учи как да използваме нови продукти като <strong>киноа, чиа, кейл и авокадо, </strong>Ела като истински кулинар ни преподава <strong>нови методи на готвене.</strong></p><p>Ето няколко примера. Да вземем един традиционен продукт като <strong>патладжана</strong>, широко използван в българската кухня. Свикнали сме да осоляваме, киснем, притискаме, мачкаме, изискваме и пържим в мн-о-о-о-ого мазнина този безспорно вкусен зеленчук. Ела ни доказва, че това с многото мазнина е неистина ненужно. В редица от рецептите й патладжанът просто се нарязва на кубчета хапки, овкусява се със сол и черен пипер и поръсен (е, добре, обилно) със зехтин, прекарва 30 минути във фурната. След това е готов за консумация в комбинация с други зеленчуци (например карфиол) и дресинг. Никакво пържене, никакво осоляване и изстискване. Уверявам ви, че вкусът си е ОК, а калориите далеч по-малко.</p><p>Втори пример. Този път с овесените ядки. Нашият навик да накисваме две супени лъжици <strong>овесени ядки</strong> от вечерта и на сутринта да ядем няколко лъжици безвкусна храна не е най-атрактивният вариант за закуска, но повечето хора го &#8220;преглъщат&#8221;, вярвайки, че овесените ядки са полезни. И те наистина са. Но защо трябва да са ни безвкусни?!</p><p><strong>Овесените каши на Ела, </strong>предложени в многоброни варианти в книгата й <a href=\"https://avliga.bg/knigi\" target=\"_blank\"><strong>Вкусно с Ела всеки ден</strong></a> са истинско удоволствие за сетивата. Нейният метод на приготвяне обаче е друг. Накисвате 90 грама ядки във вряла вода за 10 минути, след това ги прецеждате и варите още няколко минути със 100 мл мляко (може и растително). Само че при накисването сложете лъжица стафиди, а в млякото добавете канела, ванилия, лъжичка мед и малко нарязяна ябълка или банан. Това, което се получава, прави кухнята ви да ухае на щастие, а стомахът ви да изпита истинско удовлетворение от прекрасната ароматна, вкусна и здравословна закуска.</p><p>Трети пример. Да вземем още един традиционен български продукт, който се приготвя от сусам, но не е тахан халва, а просто сусамов <strong>тахан</strong>. Тази т.нар. &#8220;суперхрана&#8221; таханът може да се използва и по далеч по-разнообразни начини. Ще бъдете изненадани какъв пикантен дресинг за салата може да се получи от две супени лъжици тахан, малко зехтин, сол, черен пипер, скилидка чесън и лимон! Върви много със зелени салати и варени/печени зеленчуци, включително гореописаните патладжан и карфиол. Разбира се таханът е задължителен елемент и в многобройните разядки под формата на хумус, описани в книгата на Ела Милс.</p><p>Но да спрем с примерите дотук. Преведена на български и с оригиналните красиви цветни илюстрации на приготвените от самата Ела блюда, книгата &#8220;Вкусно с Ела всеки ден&#8221; на издателство &#8220;Авлига&#8221; може да се закупи с <strong>голяма отстъпка</strong> на <strong>Коледния панаир на книгата в НДК </strong>(щанд 446, ет. 4, Запад). Побързайте! Става и за подарък.</p>"
					},
					"enclosure": {
						"_url": "http://ekavit.com/wp-content/uploads/2016/12/Ella.jpg"
					},
					"content": {
						"_url": "",
						"_height": "",
						"_width": "",
						"_type": "",
						"__prefix": "media"
					}
				},
				{
					"title": "Светът под роклята или какво вълнува мъжете?",
					"link": "http://ekavit.com/?p=821",
					"pubDate": "нд, 29 май 2016 07:56:37 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "821"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2019-11-16 10:02:39"
					},
					"created": {
						"_unix": "1464508597",
						"__prefix": "dc",
						"__text": "2016-05-29 07:56:37"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=821"
					},
					"category": [
						"63",
						"314",
						"110",
						"180"
					],
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>„Светът под роклята” можеше да е заглавие или подзаглавие на книгата <strong>„Поетика на любовта”</strong> от <strong>Валери Стефанов</strong>, но нямаше да подхожда на имиджа на един авторитетен професор по литература от Софийския университет. Все пак точно така се казват две от главите на книгата – „Светът под роклята” 1 и 2. Това подсказва, че философската есеистика в тази книга, посветена изцяло на любовта, на моменти е силно предизвикателна. Но какво по-естествено, когато се разсъждава върху характеристиките на това сложно човешко чувство!„Поетика на любовта” запълва една празнина на българския книжен пазар, която съществува повече от 40 години. Последната подобна книга, която е излизала в този жанр, е от 1974 г. – „Любовта” от Кирил Василев. Излишно е да казваме, че коментарите по тази вечна тема отдавна са се нуждаели от&#8230;актуализация.„Поетика на любовта” напомня „Изповеди”-те на Русо или есетата на Умберто Еко. Не защото прилича на тях, макар че от една страна напомня „Века на чувствителността”, а от друга, също както есетата на Еко, е първоначално замислена като лекция за студенти. Книгата на Валери Стефанов напомня за тях най-вече по силата на въздействието си, защото в нейните разсъждения на тема любов читателят може да се припознае, да се открие и да доразбере себе си и света, а това е основен белег на гениалния текст.</p><p>И така – кое е най-вълнуващото в жената през погледа на мъжа? За илюстрация към отговора на този кардинален за жените въпрос, книгата разглежда сцени от няколко велики филма – „Първичен инстинкт” с Шарън Стоун, Yuppi Du с Шарлот Рамплинг и Адриано Челентано и др. Както се досещате отговорът на въпроса се крие в света под роклята, а авторът стига до богохулното твърдение – „Каквото са разтворените небеса за вярващите, това са женските бедра за мъжете!”, сравнявайки религиозното просветление (епифанията) с чувството, което вълнува мъжете при гледката под роклята.</p><p>И предизвикателствата не свършват дотук. Цяла глава в раздела „Жената на ближния – този копнеж, този огън!” е посветена на прелюбодейството – един от най-омразните на Господа грехове и „най-любим” на неговите творения. „Блуждаещото желание и Десетата заповед” си позволява да дискутира по правило неподлежащите на обсъждане закони на Създателя, но все пак признавайки Неговата мъдрост: „Бог с основание подозира желанията като приток на асоциалност, разрушителен поток, способен да събаря граничните камъни, да отмива културните маркировки. Желанието посяга към дома, за да разруши света. Затова е толкова важно то да бъде овладяно, да бъде спряно, преди да посегне и да улови.”</p><p>Откровеността на тази книга не подминава и „мъжката гордост – фалосът” – този „перманентен източник на архаични и фундаментални тревоги”, асоцииран с липсата, недостига, с неизбежността на смъртта.</p><p>„Поетика на любовта” е и образователна книга. В нея има много цитати и тълкувания – от и на древните философи, великите писатели и поети, психоаналитиците на човешката душа, от християнските светци, оставили писмено наследство. И като теглим чертата трябва да признаем, че в тази книга има много повече поезия, отколкото еротика, много повече духовно вдъхновение, отколкото &#8220;първичен инстинкт&#8221;. „Поетика на любовта” е една книга, написана със знание и интелект, но основно с разбиране и хуманност към човека, подложен на всичко онова, наречено любов. „Любовта не е едно нещо, тя е много неща и все пак е една”, казва авторът. И още: „Искаме да отстояваме онази вяра, според която любовта е най-силната алтернатива на злото сърце и на немощното сърце.”"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1548264386-f71ff1e3d530?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=751&q=80"
					},
					"content": {
						"_url": "http://ekavit.com/wp-content/uploads/2016/05/Sharon_Stone_027-150x150.jpg",
						"_height": "150",
						"_width": "150",
						"_type": "image/jpeg",
						"__prefix": "media"
					}
				},
				{
					"title": "Кулинарна разходка в Италия, препоръчана от Умберто Еко",
					"link": "http://ekavit.com/?p=808",
					"pubDate": "чт, 04 февр. 2016 06:42:33 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "808"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2019-11-16 10:06:37"
					},
					"created": {
						"_unix": "1454568153",
						"__prefix": "dc",
						"__text": "2016-02-04 06:42:33"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=808"
					},
					"category": [
						"1",
						"208",
						"63",
						"122",
						"175",
						"44",
						"272"
					],
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Книгата &#8220;Храната &#8211; италианското щастие&#8221; (издателство &#8220;Авлига&#8221;) е по-различна от всяка друга кулинарна книга в света. Това е книга за кулинарните особености на отделните 20 области в Италия, която при това е написана от&#8230;рускиня! Авторката Елена Костюкович обаче живее и работи от 30 години в Италия и е преводачът на руски на книгите на самия Умберто Еко. Сигурно и затова той признава в предговора си към книгата, че Елена най-вероятно милее повече за италианската кухня отколкото самите италианци.</p><p>&#8220;Няма италианска кухня!&#8221;, заяви скандално авторката на &#8220;Храната &#8211; италианското щастие&#8221; по време на премиерата на немското издание на книгата във Франкфурт през октомври м.г. Според Елена всяка област на Италия претендира за своя собствена кухня и това май наистина е така, ако се вгледате в рубриките за специални продукти, специални ястия и напитки, които придружават главата за всяка отделна област на тази великолепна страна.</p><p>Структурата на тази книга (преведена на над 20 езика и претърпяла по няколко издания в Италия и Русия), която е колкото кулинарна, толкова и културологична, и историческа, включва глава за всяка област на Италия с нейните кулинарни особености и глава за най-характерните кулинарни реалии, с които свързваме тази държава &#8211; пицата, пастата, ризотото, зехтинът, средиземноморската диета и т.н. От тази книга ще научите толкова много за Италия, че в края ще сте поне със средно специално образование по въпроса. И, разбира се, ще знаете много повече за нейната храна и за методите на италианското готвене.</p><p>Пицата, както си я представят по цял свят (кръгла, зачервена и поръсена отгоре със сирене), е измислена в Италия в края на ХІХ в. През 1889 г. дон Рафаеле Еспозито, собственик на прочутата пицария „Бранди“ в Неапол, поднася на своите клиенти патриоти националния трикольор във вид на ястие (пица с домати, бяла моцарела, зелен босилек) в чест на тогавашната кралица на Италия Маргарита Савойска. Блюдото е високо оценено от самата кралица и оттогава тази пица се нарича така – „Маргарита“.</p><p>Пицата обаче за всеобща изненада не е флагманът на италианската кухня. Първото място държи и винаги е държала пастата, чиито вариации, формати и разновидности са толкова много, че сигурно не могат да се научат за един живот. Те обаче могат да се намерят в специалното приложение в края на книгата, заедно с препоръки за салци и сосове към тях.</p><p>Къде се произвежда най-качественият италиански зехтин, каква е ключовата дума на прочутата средиземноморска диета, кои са най-добрите готвачи в света и защо? Това са все неща, които с удоволствие ще научите от &#8220;Храната &#8211; италианското щастие&#8221; на Елена Костюкович. В допълнение книгата е изпъстрена с цитати от произведения на велики автори като Гьоте, Стендал, Иполит Тен, които описват своите италиански пътешествия и впечатленията си от италианската кухня преди векове.</p><p>Наред с всичко останало, най-ценното на тази книга е, че тя е един незаменим справочник, към който можете да се обръщате всеки път, когато искате да сготвите, да хапнете нещо италианско или просто когато се каните да посетите Италия. Тя ще ви научи как да го направите, къде да отидете и какво да търсите от истинската италианска храна. Което е голямо богатство, като се има предвид, че истинската италианска храна е&#8230;истинско щастие!</p>"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1521215997172-95c11d778b86?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=750&q=80"
					},
					"content": {
						"_url": "http://ekavit.com/wp-content/uploads/2016/02/HranataItalShtastie28.1.16LastCover_04-150x150.jpg",
						"_height": "150",
						"_width": "150",
						"_type": "image/jpeg",
						"__prefix": "media"
					}
				},
				{
					"title": "Европа &#8211; безхаберна срещу прането на пари и мафията",
					"link": "http://ekavit.com/?p=796",
					"pubDate": "нд, 06 дек. 2015 18:29:13 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "796"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2015-12-09 08:07:51"
					},
					"created": {
						"_unix": "1449426553",
						"__prefix": "dc",
						"__text": "2015-12-06 18:29:13"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=796"
					},
					"category": [
						"63",
						"198",
						"228"
					],
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Интересите на ндрангетата се простират и към държавите от Източна Европа и по-специално към Полша, България, Хърватия, Украйна и Русия&#8230;</p><p>Това пише в документалната книга &#8220;Бялото злато&#8221; от италианския прокурор Никола Гратери и експерта по организирана престъпност Антонио Никасо, чието българско издание вече е в разпространителската мрежа с логото на издателство &#8220;<a href=\"https://avliga.bg\" target=\"_blank\">Авлига</a>&#8221; и с превода на Таня Кольовска. Двамата автори идват в София за премиерата на българското издание по време на Софийския международен панаир на книгата през декември.</p><p>Кое е &#8220;бялото злато&#8221;? Все още най-доходоносната инвестиция в света &#8211; кокаинът.  Белият прах, който разрушава живота, природата, политиката, заразява банковата система и корумпира хората с власт. Никола Гратери и Антонио Никасо проследяват трафика на кокаина и тенденциите в пазара на дрога, предприемайки пътуване от Колумбия, през Европа чак до Австралия.</p><p>Според разследването на Гратери-Никасо Европа е един разрастващ се пазар за кокаина, което я прави все по-привлекателна за мафията. Според изследване на института &#8220;Марио Негри&#8221; всеки ден в Европа се консумират 365 кг кокаин  или около 130 т годишно. В същото време Старият континент показва много нисък имунитет срещу тази заплаха и не полага особени усилия да използва най-мощното оръжие срещу него, а именно &#8211; мерките срещу пране на пари, смятат авторите.</p><p>Европа е пасище, на което всяка криминална организация може свободно и спокойно да пасе, пише в &#8220;Бялото злато&#8221;.</p><p>Оказва се, че Германия, в която ние се &#8220;кръстим&#8221;, позволява всяка година на нейна територия да се изпират между 29 и 57 млрд. евро! Тя е държава, в която прането на пари е детска игра, твърдят авторите на &#8220;Бялото злато&#8221;. Всичко това благодарение на липсата на прозрачност в системата и пропуските в борбата с организираната престъпност.</p><p>Африка е склад, богатата Австралия &#8211; истински рай за пазара на кокаин&#8230;Всяка държава и всеки континент имат своето специфично място на тази печална карта. Всъщност цялата земя, чиито бели дробове &#8211; горите на Амазония &#8211; са загубили милиони хектари тропическа гора, унищожени, за да станат терени за отглеждане на кока.</p><p>Книгата съдържа най-актуална информация за пазара на наркотици в света, международна статистика за производството, използването, вредите, които причиняват и възможностите за справяне с този проблем.</p>"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1555406952-814eb7de8cde?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=667&q=80"
					},
					"content": {
						"_url": "",
						"_height": "",
						"_width": "",
						"_type": "",
						"__prefix": "media"
					}
				},
				{
					"title": "Барман ни учи кога и какво да пием, докато разкрива убийство",
					"link": "http://ekavit.com/?p=783",
					"pubDate": "пт, 30 окт. 2015 15:11:11 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "783"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2015-10-30 15:12:08"
					},
					"created": {
						"_unix": "1446217871",
						"__prefix": "dc",
						"__text": "2015-10-30 15:11:11"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=783"
					},
					"category": [
						"208",
						"63",
						"314"
					],
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Ако сте любители на европейската криминална проза, знаете италиански и харесвате Марко Малвалди, можете да си купите &#8220;Игра за петима&#8221; в <a href=\"https://www.helikon.bg/author/Malvaldi,%20Marco_146970578/\" target=\"_blank\">оригинал </a>за 34 лева. Ако обаче сте любители на европейската криминална проза и не знаете италиански, пак можете да си купите същата книга на <a href=\"https://www.helikon.bg/books/47/-%D0%98%D0%B3%D1%80%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B5%D1%82%D0%B8%D0%BC%D0%B0_196946.html\" target=\"_blank\">български </a>далеч по-евтино. Заслугата е на издателска къща <a href=\"https://avliga.bg\" target=\"_blank\">&#8220;Авлига&#8221;</a>, а &#8220;Игра за петима&#8221; е третият криминален роман, който издателството пуска тази година.</p><p>А каква е разликата между европейската и американската криминална проза? Разликата е, че в първия случай едни симпатични хора разкриват престъпления леко и небрежно, без да се налага да избият половин дузина заподозрени, извършвайки обилни кръвопролития. Напротив, те разчитат основно на мисловните си способности и не си цапат ръцете с кръв. Докато в презокеанския случай има опасност в края на книгата да забравите кой кого е убил и всъщност да има толкова много убити, че вече да няма кой да разкрие престъплението&#8230;</p><p>Масимо е млад, добре образован, но професионално нереализиран италианец от Тоскана. Щастието обаче му се усмихва и с печалбата от тотото отваря малък бар в курортното градче. Сред постоянните посетители на бара му освен туристите са и местните пенсионери. А любимата им игра на карти е брисколата за петима, чийто запален почитател става и той.</p><p>Това е фонът, на който се разплита трагичната смърт на местно момиче с противоречива репутация. А в ролята на следовател се явява самият барман, чиито наблюдателност и упоритост напомнят тези на старомодните му предшественици Шерлок Холмс и Еркюл Поаро.</p><p>И понеже барът е пресечната точка на клюките от целия град барманът става по-важен и от инспектора, разследващ престъплението. А развръзката? Развръзката има нещо общо с брисколата – играта за петима, където единият&#8230;винаги лъже.</p><p>Смешното е, че като един истински италианец барманът приема много присърце правилата за природосъобразно хранене и пиене, така че книгата е изпъстрена с уместните му забележки по повод на неразумни искания на клиентите.  Така покрай всичко друго можете да научите и кога /не/ се пие капучино, еспресо, студен чай или просеко, както и в кое време годината каква хранителна подкрепа може да си позволите на крак.</p><p>Марко Малвалди е роден в Пиза  през 1974 г. „Игра за петима” е първата книга от серията за Бар „Луме”, въвеждаща образа на бармана Масимо и четиримата пенсионери-кибици. За своите криминални романи Малвалди е носител на наградите Isola d’Elba Award и Castiglioncello Prize. В Италия книгите му се радват на огромен успех и на популярна телевизионна поредица.</p>"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1532077795300-c4b487f601f6?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=334&q=80"
					},
					"content": {
						"_url": "",
						"_height": "",
						"_width": "",
						"_type": "",
						"__prefix": "media"
					}
				},
				{
					"title": "Тийнейджъри срещу родители &#8211; дисекция на чувствата",
					"link": "http://ekavit.com/?p=757",
					"pubDate": "нд, 07 юни 2015 09:29:34 +0200",
					"creator": {
						"__prefix": "dc"
					},
					"identifier": {
						"__prefix": "dc",
						"__text": "757"
					},
					"modified": {
						"__prefix": "dc",
						"__text": "2015-06-07 09:29:34"
					},
					"created": {
						"_unix": "1433669374",
						"__prefix": "dc",
						"__text": "2015-06-07 09:29:34"
					},
					"guid": {
						"_isPermaLink": "true",
						"__cdata": "http://ekavit.com/?p=757"
					},
					"category": [
						"1",
						"63"
					],
					"description": "",
					"encoded": {
						"__prefix": "content",
						"__cdata": "<p>Колко често се случва нещо да ви трогне? Най-вероятно все по-рядко&#8230;Е, дебютната книга на американската писателка от китайски произход Силест Инг, която стана едно от събитията на литературната 2014-а, със сигурност ще направи това. &#8220;Всичко, което не ви казах&#8221; излиза на българския книжен пазар в седмицата 8-12 юни, отпечатана от издателство &#8220;Авлига&#8221;.</p><p>&#8220;Всичко, което не ви казах&#8221; има няколко тематични нива, които вълнуват съвременния човек. На първо място тя е за всички, които имат деца, които гледат деца, които ще имат такива. Книгата описва едно от най-тежките стълкновения на родителския фронт &#8211; това между тийнейджъри и родители. То може да бъде шумно, а може да се води и на тихия фронт. Една война, в която никога няма победители. Сигурно за това, освен че стана изборът на редакторите на Амазон за м.г.  &#8220;Всичко, което не ви казах&#8221; получи и наградата APALA (литературна награда на американските библиотеки) в категорията &#8220;книги за възрастни, засягащи проблемите на тийнейджърите&#8221;. Един от най-точните коментари за книгата е този на Марк Лоусън от &#8220;Гардиън&#8221;: &#8220;Инг брилянтно описва разрушителната сила, която родителите могат да имат спрямо техните деца и един спрямо друг. „Всичко, което не ви казах“ се нарежда до топ-романите от сферата на семейната психология.“</p><p>&#8220;Всичко, което не ви казах&#8221; формално има криминален сюжет, който никак не е за пренебрегване като наситеност на развитието. Книгата започва с изчезването на любимото от трите деца в смесено китайско-американско семейство &#8211; 16-годишната Лидия. Тя е намерена няколко дена по-късно удавена в близкото езеро, а сюжетът разнищва причината за това трагично събитие. И все пак криминалното не е водещото в тази книга, както ще се убеди всеки, който я прочете.</p><p>Какво се случва с жените в семейството, когато те се отдадат изцяло на него? Трябва ли да се откажат от всичките си мечти, за да постигнат семейно щастие? Колко струва разбирателството в семейството, когато то се крепи върху нечие разочарование&#8230;И, накрая, могат ли различните да бъдат заедно? Това са все въпроси, които тази проникновена книга повдига и на които дава доста ясен отговор &#8211; минавайки през проблемите, страданията, съмненията, грешките, които правят всички и навсякъде, докато разберат правилното решение.</p><p>Темата за расовите различия &#8211; все още доста парлива за американците &#8211; присъства и тук. Макар и не между черно-бели, а е между бяла и азиатец, този брак във втората половина на 20 век съвсем не е нещо безпроблемно за Щатите. Ще бъдете изненадани до колко последствия може да доведе и е водило това. Казват, че сега е по-добре. Самата писателка, която е дете на учени от Хонконг, преселили се в САЩ през 60-те години на миналия век, сигурно е изпитала повечето от тези чувства лично. Сигурно и затова описанията й са толко убедителни.</p><p>И да не забравим най-важното! Въпреки мрачното начало, &#8220;Всичко, което не ви казах&#8221; е книга, в която има &#8230;светлина. Тя започва в мрак и завършва в светлина, което винаги си е било предпоставка, за да бъде едно четиво приятно преживяване.</p>"
					},
					"enclosure": {
						"_url": "https://images.unsplash.com/photo-1549057446-9f5c6ac91a04?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=891&q=80"
					},
					"content": {
						"_url": "",
						"_height": "",
						"_width": "",
						"_type": "",
						"__prefix": "media"
					}
				}
			]
		},
		"_xmlns:content": "http://purl.org/rss/1.0/modules/content/",
		"_xmlns:wfw": "http://wellformedweb.org/CommentAPI/",
		"_xmlns:dc": "http://purl.org/dc/elements/1.1/",
		"_xmlns:atom": "http://www.w3.org/2005/Atom",
		"_xmlns:sy": "http://purl.org/rss/1.0/modules/syndication/",
		"_xmlns:slash": "http://purl.org/rss/1.0/modules/slash/",
		"_xmlns:media": "http://search.yahoo.com/mrss/",
		"_xmlns:wp": "http://wordpress.org/export/1.2/",
		"_xmlns:excerpt": "http://wordpress.org/export/1.2/excerpt/",
		"_version": "2.0"
	}
}